<?php require_once 'inc/header.php' ?>

	<div class="wrapper">

		<div class="content">
			<div class="container">
				<div class="sidebar">
					<div class="sidebar_section">
						<div class="sidebar_item"><img src="../img/pict.jpg" alt="Подпись к картинке"></div>
					</div>
				</div>
				<div class="container_block">
					<div class="container_block_column-one">
						<div class="container_item"><img src="../img/icon_me.png" alt="Подпись к картинке">
							<h1> Обо мне: </h1>
							<p> Окончил университет "Мгту им Носова", имею степень магистра</p>
							по специальности "информационные технологии в образовании"

							Работаю на компанию, занимаюсь всем, от рекламы, до сайта(что-то на подобии контент менеджера)

							довольно хорошо знаю CMS Wordpress, на ней и работаю. Самоучка, никаких курсов ранее не посещал,

							но всегда была интересна верстка, по этому и занимался.

							Из увлечений можно выделить спорт и компьютер, если процесс увлекает(например верстка),

							могу сидеть очень долго и решать/исправлять ошибки, для достижения цели.

						</div>
					</div>
					<div class="container_block_column-two">
						<div class="container_item"><img src="../img/icon_oz.png" alt="Подпись к картинке">
							<h1> Отзыв на школу Факт: </h1>
							<p>Организация на хорошем уровне, все вовремя, понравилось, что дали напутственные слова, все объяснили,
							</p>
							<p> все очень вежливо и уважительно к «новобранцам».</p>
							<p> Наш тьютор (Регина) очень приятная девушка, вежливая, тактичная, все очень доходчиво объясняет,</p>
							на лекции не было скучно, не смотря на 3+ часа. Минусов на данном этапе нет, только положительные эмоции.
							Уроки проходят очень увлекательно!
							Очень надеюсь что и дальше все пройдет на такой же хорошей ноте. Так держать - школа Факт!


						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
<?php require_once 'inc/footer.php'?>

